afip/clase_pack_fe/tmp/prue2024_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzA4NjU5MDkzPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wMi0yM1QwMDoyMTozMy0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDItMjNUMDA6NDE6MzMtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNMMIIDSDCCAjCgAwIBAgIIZWHXegDzEvEwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MDIyMTAwMjAzOVoXDTI2MDIyMDAwMjAz
OVowLjERMA8GA1UEAwwIcHJ1ZTIwMjQxGTAXBgNVBAUTEENVSVQgMjA0MDQzOTc4
NTEwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQCez1mpdpN11IUXGhZL
aKE3WqhMdL2FULXTIkB5DfhRuLmo8PYvmrDVVszYNbd6ASHhz+HJr6+zBYhhnGqw
3n53hRMPorMzuhV3HWmfJmI2t84GRQjaaakB2gsKOJSVAxnpOYK1d3UWT9BiXR66
T/soQOyKL+PcEhpX+VbnfkPGhlPnyKhy4MFN1HmZULBb60FTU+B/xnEaL2hyPWCz
Mq4E4cgLwgTAIyLfK61xridN/yyDm9a8CDfDiV2CsAcfH551fVKZGX/ynu3ZjxM2
37J8diyxzRLKZskzWA+eXGhjxO/qjjtxSwCRHxCXqbfjSdp8eOFzWLAQzMYOa1Fn
vISBAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3put7e
ja8RIZzWIH3yT28wHQYDVR0OBBYEFNIt9X0UGksy11KClP0aQ9pe0mwEMA4GA1Ud
DwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEANWMkfc7d5/TbQQb0ekkY7cB3
6zqlVoU4JY0RRdCoONC0448+vlO9Udi4+RAEqmv55OmM86m8+WPUB3YPMN9+cugb
ybXbbLSAW//V1MF+dgaNoHSFLu4nKITHY6KRe2lUodN4KRZUkyBzIVhr0LDJ3F+4
g07vOP5m0DbdKbYN4VfqW/XcuAjDjdKMj5aKxTuF0o8BEIGZkTND6L/97l0KQDex
9y/Nl26buBKZznO8WkTBCgGUP6JYnNPRhAztSvokJuKjR4/1kLKlk4fGivZOZj2F
RyktSEzZr1Jgu4Df4dR7bJW7KnBpIfO1ublkK6MGOemhEA2VHTO7NhsN1bBohjGC
AlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAghlYdd6APMS8TANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNDAy
MjMwMzMxMzNaMC8GCSqGSIb3DQEJBDEiBCAx98B8dx8HB1SXd5cdLZwUZJGFAXeW
q3qHsQi8jkuDRzB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQBABbL5ajlaFvkPo/goRzwZRM69OMsecnFKLXo9FV6Nd4MdZFql0XOe
E8DsfI4skvdOUCsj3J51XvHaX0a6YvQf3fI6c84EmYzpgOC9NVWZZKe8oIxMyeGl
IhppGmJD60bnc3dBf+geuF3cEDK1hyC62Wmpc+GEwQKGeWJ5PbGMe+d6tnaICcyq
2gggNAbg5YOfxhAnLWBUhsX3F713TQ/fCWLDQrAxQmmiSq2s6TJuTSRP3fi+koBv
7xMs8xOJOp9zliSCS6XhGLazyV/ffkqx905lnzBHms9jNIM27j+YO3B4OEzurRqn
bufS7MsEY0eSutxgjQpHkOKVKcOZZd7l

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
